[
  "obsidian-tracker",
  "better-word-count",
  "colored-tags-wrangler",
  "daily-notes-editor",
  "editing-toolbar",
  "file-tree-alternative",
  "focus-active-sentence",
  "highlightr-plugin",
  "obsidian-link-converter",
  "obsidian-linter",
  "metadata-menu",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "modalforms",
  "mononote",
  "obsidian-outliner",
  "quickadd",
  "obsidian-reading-time",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-text-format",
  "obsidian-trash-explorer",
  "obsidian-zoom",
  "dataview",
  "calendar",
  "obsidian-git",
  "file-explorer-plus"
]